Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/roeyrvik-kommune-taper-igjen.html.tmx
Source language: nob
Languages: sme

source: Røyrvik kommune taper igjen / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Raavrevijhke tjielte fas vuoittahallá / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Da statsbudsjettet for 2012 ble lagt fram i oktober 2011 var det klart at Røyrvik kommune i Nord-Trøndelag ikke ble bevilget midler for innlemmelse i det samiske språkforvaltningsområde.
sme: Go 2012 stáhtabušeahtta biddjojuvvui ovdan golggotmánus 2011, de čielggai ahte Raavrevijhke tjielte Davvi-Trøndelagas ii ožžon ruđaid beassat mielde sámegiela hálddašanguvlui.

source: 15.mai ble revidert budsjett lagt fram og atter en gang ble Røyrvik bortprioritert.
sme: Miessemánu 15. b. biddjojuvvui reviderejuvvon bušeahtta ovdan ja vuot ii vuoruhuvvon Raavrevijhke.

source: - Sametinget er svært skuffet over at Røyrvik kommune i Nord-Trøndelag heller ikke nå kommer med i forvaltningsområdet for samisk språk, spesielt siden Regjeringen har uttalt at de har fokus på samisk språk og kultur, uttaler sametingsråd Ellinor Marita Jåma.
sme: - Sámediggi lea sakka beahtahallan go ahte Raavrevijhke tjielte Davvi-Trøndelagas ii dál ge beasa fárrui sámegiela hálddašanguvlui, erenoamážit go Ráđđehus lea cealkán ahte sii čalmmustuhttet sámi giela ja kultuvrra, cealká sámediggeráđđi Ellinor Marita Jåma.

source: Røyrvik kommune har hatt en prosess over flere år mot å øke tjenestetilbudet innenfor samisk språk og kultur.
sme: Raavrevijhke tjielte lea máŋga jagi lasihan bálvalusfálaldaga sámi gielas ja kultuvrras.

source: Et av tiltakene som er enstemmig vedtatt av kommunen er at de ønsker å innlemmes i forvaltningsområdet for samisk språk.
sme: Okta dain doaibmabijuin maid gielda mearridii ovttajienalaččat, lei ahte sii háliidedje fárrui sámegiela hálddašanguvlui.

source: - Statsråd Rigmor Aasrud sier selv i en pressemelding at sørsamisk er et sårbart språk.
sme: - Stáhtaráđđi Rigmor Åserud dadjá ieš preassadieđáhusas ahte lullisámegiella lea rašis giella.

source: Et fint tiltak for å styrke og bevare språket hadde vært å latt Røyrvik bli innlemmet i forvaltningsområdet.
sme: Buorre doaibmabidjun nannet ja gáhttet giela livččii suovvat Raavrevijhke fárrui hálddašanguvlui.

source: Fine ord har ingen verdi så lenge det ikke vises på budsjettene.
sme: Fiinna sániin ii leat árvu nu guhká go dat ii váikkut bušehttii.

source: Nå kan vi bare håpe de gjør ord til handling og bevilger penger til Røyrvik på statsbudsjettet for 2013, uttaler rådsmedlem Jåma avslutningsvis.
sme: Dál sáhttit dušše sávvat ahte sánit biddjojuvvojit doaibmat ja ahte ruđat juolluduvvojit Raavrevijhkii 2013 stáhtabušeahtas, cealká ráđđelahttu Jåma loahpas.
